Repository: AlexxNica/system-config-kickstart
Catalog: po/*.po
Languages: or

source: Please fill in the authentication information
or: ଦୟାକରି ବୈଧିକରଣ ସୂଚନା କୁ ଭରଣ କରନ୍ତୁ

source: x86, AMD64, or Intel EM64T
or: x86, AMD64, କିମ୍ବା Intel EM64T

source: Root passwords do not match.
or: ମୂଖ୍ଯ ପ୍ରବେଶ ସଙ୍କେତ ଗୁଡିକ ମିଶୁ ନାହିଁ

source: Error
or: ତ୍ରୁଟି

source: Please select a root password.
or: ଦୟାକରି ଗୋଟିଏ ମୂଖ୍ଯ ପ୍ରବେଶ ସଙ୍କେତ ର ଚୟନ କରନ୍ତୁ

source: Bootloader options are not applicable to the %s platform
or: ବୁଟ-ଲୋଡର ପସନ୍ଦ ମାନ %s ପ୍ଲାଟଫର୍ମ ପାଇଁ ଅନୁକୂଳ ନୁହଁ

source: Grub passwords do not match. Please try again.
or: ଗ୍ରୁବ୍ ପ୍ରବେଶ ସଙ୍କେତ ଗୁଡିକ ମିଶୁ ନାହିଁ |

source: Trusted devices:
or: ବିଶ୍ବସ୍ତ ଉପକରଣ ମାନ:

source: Trusted services:
or: ବିଶ୍ବସ୍ତ ସେବା ମାନ:

source: Other ports: (1029:tcp)
or: ଅନ୍ଯାନ୍ଯ ସଂଯୋଗିକୀ: (1029:tcp)

source: Please enter an NFS server.
or: ଦୟାକରି ଗୋଟିଏ ଏନ୍.ଏଫ୍.ଏସ୍. ସେବକ କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an NFS directory.
or: ଦୟାକରି ଗୋଟିଏ ଏନ୍.ଏଫ୍.ଏସ୍. ଡିରେକ୍ଟୋରି କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an FTP server.
or: ଦୟାକରି ଗୋଟିଏ ଏଫ.ଟି.ପି. ସେବକ କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an FTP directory.
or: ଦୟାକରି ଗୋଟିଏ ଏଫ.ଟି.ପି. ଡିରେକ୍ଟୋରି କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an FTP user name.
or: ଦୟାକରି ଗୋଟିଏ ଏଫ.ଟି.ପି. ଚାଳକ ନାମ କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an FTP password.
or: ଦୟାକରି ଗୋଟିଏ ଏଫ.ଟି.ପି. ପ୍ରବେଶ ସଙ୍କେତ କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an HTTP server.
or: ଦୟାକରି ଗୋଟିଏ ଏଚ୍.ଟି.ଟି.ପି. ସେବକ କୁ ଭରଣ କରନ୍ତୁ

source: Please enter an HTTP server directory.
or: ଦୟାକରି ଏଚ୍.ଟି.ଟି.ପି. ସେବକ ର ଗୋଟିଏ ଡିରେକ୍ଟୋରି କୁ ଭରଣ କରନ୍ତୁ

source: Please enter a hard drive directory.
or: ଦୟାକରି ଗୋଟିଏ ହାର୍ଡ-ଡ୍ରାଇଭ ଡିରେକ୍ଟୋରି କୁ ଭରଣ କରନ୍ତୁ

source: Please enter a hard drive partition.
or: ଦୟାକରି ଗୋଟିଏ ହାର୍ଡ-ଡ୍ରାଇଭ ବିଭାଜନ କୁ ଭରଣ କରନ୍ତୁ

source: Kickstart
or: କିକ-ଷ୍ଟାର୍ଟ

source: Create a kickstart file
or: ଗୋଟିଏ କିକ-ଷ୍ଟାର୍ଟ ଫାଇଲ କୁ ସ୍ରୁଷ୍ଟି କରନ୍ତୁ

source: Subsection
or: ଉପଖଣ୍ଡ

source: Basic Configuration
or: ମୌଲିକ ବିନ୍ଯାସ

source: Installation Method
or: ସ୍ଥାପନ ପଦ୍ଧତି

source: Boot Loader Options
or: ବୁଟ-ଲୋଡର ର ପସନ୍ଦ ମାନ

source: Partition Information
or: ବିଭାଜନ ର ସୂଚନା

source: Network Configuration
or: ନେଟଓ୍ବାର୍କ ବିନ୍ଯାସ

source: Authentication
or: ବୈଧିକରଣ

source: Firewall Configuration
or: ଅଗ୍ନି କବଚ ବିନ୍ଯାସ

source: Display Configuration
or: ପ୍ରଦର୍ଶନ ବିନ୍ଯାସ

source: Package Selection
or: ପ୍ଯାକେଜ ର ଚୟନ

source: Pre-Installation Script
or: ଉପ-ସ୍ଥାପନ ସ୍କ୍ରିପ୍ଟ

source: Post-Installation Script
or: ଅନୁ-ସ୍ଥାପନ ସ୍କ୍ରିପ୍ଟ

source: Kickstart Configurator @VERSION@ Copyright (c) 2000-2002 Red Hat, Inc. Copyright (c) 2000-2002 Brent Fox <bfox@redhat.com> Copyright (c) 2000-2002 Tammy Fox <tfox@redhat.com> A graphical interface for creating a kickstart file
or: କିକ-ଷ୍ଟାର୍ଟ ବିନ୍ଯାସକ @ସଂସ୍କରଣ@ ସତ୍ତ୍ବାଧୀକାର (c) ୨୦୦୦-୨୦୦୨ Red Hat, Inc. ସତ୍ତ୍ବାଧୀକାର (c) ୨୦୦୦-୨୦୦୨ Brent Fox <bfox@redhat.com> ସତ୍ତ୍ବାଧୀକାର (c) ୨୦୦୦-୨୦୦୨ Tammy Fox <tfox@redhat.com> କିକ-ଷ୍ଟାର୍ଟ ଫାଇଲ ସ୍ରୁଷ୍ଟି କରିବା ପାଇଁ ଗୋଟିଏ ଆଲେଖୀକ ଅନ୍ତରାପ୍ରୁଷ୍ଠ

source: About Kickstart Configurator
or: କିକ-ଷ୍ଟାର୍ଟ ବିନ୍ଯାସକ ର ବିବରଣୀ

source: Help is not available.
or: ସହାୟକ ଉପଲବ୍ଧ ନାହିଁ

source: The file "%s" cannot be accessed.
or: "%s" ଫାଇଲ ଟି ବ୍ଯବହ୍ରୁତ ହୋଇ ପାରିବ ନାହିଁ

source: Device
or: ଉପକରଣ

source: Network Type
or: ନେଟଓ୍ବାର୍କ ର ପ୍ରକାର

source: Static IP
or: ଅପରିବର୍ତ୍ତନୀୟ ଆଇ.ପି.

source: Please fill in the network information
or: ଦୟାକରି ନେଟଓ୍ବାର୍କ ସୂଚନା କୁ ଭରଣ କରନ୍ତୁ

source: A network device with the name %s already exists. Please choose another device name
or: %s ଦ୍ବାରା ନାମିତ ଗୋଟିଏ ନେଟଓ୍ବାର୍କ ଉପକରଣ ପୂର୍ବରୁ ରହିଛି | ଦୟକରି ଅନ୍ଯ ଗୋଟିଏ ଉପକରଣ ର ନାମ ଚୟନ କରନ୍ତୁ

source: Could not start because there is no %s file.
or: ଆରମ୍ଭ କରି ପାରିବ ନାହିଁ କାରଣ ସେଠାରେ କୌଣସି %s ଫାଇଲ ନାହିଁ

source: Please make sure the comps package is installed.
or: ଦୟାକରି ନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଯେ comps ପ୍ଯାକେଜ ଟି ସ୍ଥାପିତ ହୋଇଛି

source: ext2
or: ext୨

source: ext3
or: ext୩

source: software RAID
or: ସଫଟଓ୍ବେର ରେଡ୍

source: swap
or: ଅଦଳ ବଦଳ

source: PPC PReP Boot
or: PPC PReP ବୁଟ

source: Yes
or: ହଁ

source: No
or: ନାଁ

source: Auto
or: ସ୍ବୟଂଚାଳିତ

source: Hard Drives
or: ହାର୍ଡ-ଡ୍ରାଇଭ ମାନ

source: Specify a mount point for the partition.
or: ବିଭାଜନ ପାଇଁ ଗୋଟିଏ ସ୍ଥାପନ ବିନ୍ଦୁ କୁ ଉଲ୍ଲଖିତ କରନ୍ତୁ

source: The mount point "%s" is already in use. Please select another mount point.
or: "%s" ସ୍ଥାପନ ବିନ୍ଦୁ ଟି ପୂର୍ବରୁ ରହିଛି | ଦୟାକରି ଅନ୍ଯ ଗୋଟିଏ ସ୍ଥାପନ ବିନ୍ଦୁ ର ଚୟନ କରନ୍ତୁ

source: To create a new RAID partition, you must specify either a hard drive device name or an existing partition.
or: ଗୋଟିଏ ନୂତନ ରେଡ୍ ବିଭାଜନ ସ୍ରୁଷ୍ଟି କରିବା ପାଇଁ, ଆପଣ ଗୋଟିଏ ହାର୍ଡ-ଡ୍ରାଇଭ ଉପକରଣ ର ନାମ କିମ୍ବା ଗୋଟିଏ ଅବସ୍ଥିତ ବିଭାଜନ କୁ ଉଲ୍ଲଖିତ କରନ୍ତୁ

source: Specify a device on which to create the partition.
or: ବିଭାଜନ ସ୍ରୁଷ୍ଟି କରିବା ପାଇଁ ଗୋଟିଏ ଉପକରଣ କୁ ଉଲ୍ଲଖିତ କରନ୍ତୁ

source: The device you specified is not a valid device name. Please use a valid device name such as "hda1" or "sda3".
or: ଆପଣ ଉଲ୍ଲଖିତ କରିଥିବା ଉପକରଣ ଟି ଗୋଟିଏ ବୈଧ ଉପକରଣ ର ନାମ ନୁହେଁ | ଦୟାକରି "hda1" କିମ୍ବା "sda3" ଭଳି ଗୋଟିଏ ବୈଧ ଉପକରଣ ର ନାମ କୁ ବ୍ଯବହାର କରନ୍ତୁ |

source: The partition you specified does not end in a number. Partitions must have a partition number such as "hda1" or "sda3".
or: ଆପଣ ଉଲ୍ଲଖିତ କରିଥିବା ବିଭାଜନ ଟି ଗୋଟିଏ ସଂଖ୍ଯା ସହିତ ସମାପ୍ତ ହେଉ ନାହିଁ | ବିଭାଜନ ର "hda1" କିମ୍ବା "sda3" ଭଳି ବିଭାଜନ ସଂଖ୍ଯା ରହିବା ଉଚିତ |

source: Device/ Partition Number
or: ଉପକରଣ/ ବିଭାଜନ ସଂଖ୍ଯା

source: Mount Point/ RAID
or: ସ୍ଥାପନ ବିନ୍ଦୁ/ ରେଡ୍

source: Type
or: ପ୍ରକାର

source: Format
or: ସଜ୍ଜିକରଣ ଶୈଳୀ

source: Size (MB)
or: ଆକାର (ମେଗା-ବାଇଟ)

source: Please select a partition from the list.
or: ଦୟାକରି ତାଲିକା ରୁ ଗୋଟିଏ ବିଭାଜନ କୁ ଚୟନ କରନ୍ତୁ

source: You currently have %d software RAID partition(s) free to use.
or: ଆପଣଙ୍କ ନିକଟ ରେ ବର୍ତମାନ %d ସଫଟଓ୍ବେର ବିଭାଜନ (ମାନ) ଅଛି ଯାହାକି ମାଗଣା ରେ ବ୍ଯବହାର କରାଯାଇ ପାରିବ

source: You must select at least 2 partitions in order to use RAID %s
or: %s ରେଡ୍ କୁ ବ୍ଯବହାର କରିବା ପାଇଁ ଆପଣ ଅତି କମ ରେ ୨ଟି ବିଭାଜନ ର ଚୟନ କରିବା ଉଚିତ

source: You must select at least 3 partitions in order to use RAID %s
or: %s ରେଡ୍ କୁ ବ୍ଯବହାର କରିବା ପାଇଁ ଆପଣ ଅତି କମ ରେ ୩ଟି ବିଭାଜନ ର ଚୟନ କରିବା ଉଚିତ

source: Raid Devices
or: ରେଡ୍ ଉପକରଣ ମାନ

source: Could not open display because no X server is running.
or: ପ୍ରଦର୍ଶନ କୁ ଖୋଲି ପାରିବ ନାହିଁ କାରଣ X ସେବକ ଟି ଚାଲୁଅଛି

source: Try running 'system-config-kickstart --help' for a list of options.
or: ପସନ୍ଦ ମାନଙ୍କ ର ଗୋଟିଏ ତାଲିକା ପାଇଁ 'system-config-kickstart --help' କୁ ଚଳାଇବା ପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ

source: Could not read video driver database
or: ଭିଡିଓ ଚାଳକ ତଥ୍ଯାଧାର କୁ ପଢି ପାରିଲା ନାହିଁ

source: Partition Options
or: ବିଭାଜନ ର ପସନ୍ଦ ମାନ

source: Mount Point:
or: ସ୍ଥାପନ ବିନ୍ଦୁ:

source: File System Type:
or: ଫାଇଲ ତନ୍ତ୍ର ର ପ୍ରକାର:

source: Size (MB):
or: ଆକାର (ମେଗା-ବାଇଟ୍):

source: Fill all unused space on disk
or: ଡିସ୍କ ର ସମସ୍ତ ଅବ୍ଯବହ୍ରୁତ ସ୍ଥାନ ମାନଙ୍କୁ ପୂରଣ କରନ୍ତୁ

source: Grow to maximum of (MB):
or: ସର୍ବାଧିକ (ମେଗା-ବାଇଟ୍) କୁ ବଢାନ୍ତୁ

source: Fixed size
or: ନିର୍ଦ୍ଦିଷ୍ଟ ଆକାର

source: Use recommended swap size
or: ସୁପାରିଶ କରାଯାଇ ଥିବା ଅଦଳ ବଦଳ ଆକାର କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Additional Size Options
or: ଅତିରିକ୍ତ ଆକାର ର ପସନ୍ଦ ମାନ

source: Force to be a primary partition (asprimary)
or: ମୌଳିକ ବିଭାଜନ ହେବା ପାଇଁ ବାଦ୍ଧ୍ଯ (ମୌଳିକ ରୂପ ରେ)

source: Make partition on specific drive (ondisk)
or: ନିର୍ଦ୍ଦିଷ୍ଟ ଡ୍ରାଇଭ ରେ (ଡିସ୍କ ରେ) ବିଭାଜନ ସ୍ରୁଷ୍ଟି କରନ୍ତୁ

source: Drive :
or: ଡ୍ରାଇଭ :

source: (for example: hda or sdc)
or: (ଉଦାହରଣ ସ୍ବରୂପ: hda କିମ୍ବା sdc)

source: Use existing partition (onpart)
or: ପୂର୍ବରୁ ଅବସ୍ଥିତ ବିଭାଜନ (ଅଂଶ ରେ) କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Partition :
or: ବିଭାଜନ :

source: (for example: hda1 or sdc3)
or: (ଉଦାହରଣ ସ୍ବରୂପ: hda୧ କିମ୍ବା sdc୩)

source: Format partition
or: ସଜ୍ଜିକରଣ ଶୈଳୀ ରେ ବିଭାଜନ

source: Make RAID Device
or: ରେଡ୍ ଉପକରଣ କୁ ସ୍ରୁଷ୍ଟି କରନ୍ତୁ

source: Number of spares:
or: ସ୍ପେୟାର ମାନଙ୍କ ର ସଂଖ୍ଯା:

source: Raid Members
or: ରେଡ୍ ର ସଦସ୍ଯ ମାନେ

source: RAID Level:
or: ରେଡ୍ ର ଲେବଲ:

source: RAID Device:
or: ରେଡ୍ ଉପକରଣ:

source: md0
or: md୦

source: md1
or: md୧

source: md2
or: md୨

source: md3
or: md୩

source: md4
or: md୪

source: md5
or: md୫

source: md6
or: md୬

source: md7
or: md୭

source: md8
or: md୮

source: md9
or: md୯

source: md10
or: md୧୦

source: md11
or: md୧୧

source: md12
or: md୧୨

source: md13
or: md୧୩

source: md14
or: md୧୪

source: md15
or: md୧୫

source: Format RAID device
or: ସଜ୍ଜିକରଣ ଶୈଳୀ ରେ ଥିବା ରେଡ୍ ଉପକରଣ

source: Kickstart Configurator
or: କିକ-ଷ୍ଟାର୍ଟ ବିନ୍ଯାସକ

source: _File
or: ଫାଇଲ (_F)

source: _Open File
or: ଫାଇଲ କୁ ଖୋଲନ୍ତୁ (_O)

source: _Preview
or: ପ୍ରାକ୍ ଦର୍ଶନ (_P)

source: _Save File
or: ଫାଇଲ କୁ ସଂରକ୍ଷଣ କରନ୍ତୁ (_S)

source: _Quit
or: ବିଦାୟ ନିଅନ୍ତୁ (_Q)

source: _Help
or: ସହାୟକ (_H)

source: _Contents
or: ସୂଚୀପତ୍ର (_C)

source: _About
or: ବିବରଣୀ (_A)

source: Default Language:
or: ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ ଭାଷା:

source: Keyboard:
or: କି-ବୋର୍ଡ:

source: Time Zone:
or: ସମୟ ମଣ୍ଡଳ:

source: Use UTC clock
or: ୟୁ.ଟି.ସି. ଘଡି କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Root Password:
or: ମୂଖ୍ଯ ପ୍ରବେଶ ସଙ୍କେତ:

source: Confirm Password:
or: ପ୍ରବେଶ ସଙ୍କେତ କୁ ନିଶ୍ଚିତ କରନ୍ତୁ:

source: Encrypt root password
or: ମୂଖ୍ଯ ପ୍ରବେଶ ସଙ୍କେତ ସଂଗୁପ୍ତ କରନ୍ତୁ

source: Target Architecture:
or: ଲକ୍ଷ ନିର୍ମାଣ:

source: Reboot system after installation
or: ସ୍ଥାପନ ପରେ ତନ୍ତ୍ର କୁ ପୁନର୍ଚାଳନ କରନ୍ତୁ

source: Perform installation in text mode (graphical is default)
or: ପାଠ୍ଯ ଧାରା ରେ ସ୍ଥାପନ ପ୍ରକ୍ରିୟା କୁ ସମ୍ପାଦନ କରନ୍ତୁ (ଆଲେଖୀକ ଧାରା ଟି ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ)

source: Perform installation in interactive mode
or: ସ୍ଥାପନ କୁ ପାରସ୍ପରିକ କ୍ରିୟାକ୍ଷମ ଧାରା ରେ ସମ୍ପାଦନ କରନ୍ତୁ

source: Basic Configuration (required)
or: ମୌଳିକ ବିନ୍ଯାସ (ଆବଶ୍ଯକ)

source: label28
or: ଲେବଲ୨୮

source: Perform new installation
or: ନୂତନ ସ୍ଥାପନ କୁ ସମ୍ପାଦନ କରନ୍ତୁ

source: Upgrade an existing installation
or: ପୂର୍ବରୁ ଅବସ୍ଥିତ ଗୋଟିଏ ସ୍ଥାପନ ର ଉନ୍ନୟନ କରନ୍ତୁ

source: Choose the Installation Method:
or: ସ୍ଥାପନ ପଦ୍ଧତି କୁ ବାଛନ୍ତୁ:

source: CD-ROM
or: ସି.ଡି. ରମ୍

source: NFS
or: ଏନ୍.ଏଫ୍.ଏସ୍.

source: FTP
or: ଏଫ.ଟି.ପି.

source: HTTP
or: ଏଚ୍.ଟି.ଟି.ପି.

source: Hard Drive
or: ହାର୍ଡ-ଡ୍ରାଇଭ

source: NFS Server:
or: ଏନ୍.ଏଫ୍.ଏସ୍. ସେବକ:

source: NFS Directory:
or: ଏନ୍.ଏଫ୍.ଏସ୍. ଡିରେକ୍ଟୋରି:

source: FTP Server:
or: ଏଫ.ଟି.ପି. ସେବକ:

source: FTP Directory:
or: ଏଫ.ଟି.ପି. ଡିରେକ୍ଟୋରି:

source: Specify an FTP username and password
or: ଗୋଟିଏ ଏଫ.ଟି.ପି. ଚାଳକ ନାମ ଏବଂ ପ୍ରବେଶ ସଙ୍କେତ କୁ ଉଲ୍ଲଖିତ କରନ୍ତୁ

source: FTP Username
or: ଏଫ.ଟି.ପି. ଚାଳକ ନାମ

source: FTP Password
or: ଏଫ.ଟି.ପି. ପ୍ରବେଶ ସଙ୍କେତ

source: HTTP Server:
or: ଏଚ୍.ଟି.ଟି.ପି. ସେବକ:

source: HTTP Directory:
or: ଏଚ୍.ଟି.ଟି.ପି. ଡିରେକ୍ଟୋରି:

source: Hard Drive Partition:
or: ହାର୍ଡ-ଡ୍ରାଇଭ ର ବିଭାଜନ:

source: Hard Drive Directory:
or: ହାର୍ଡ-ଡ୍ରାଇଭ ଡିରେକ୍ଟୋରି:

source: Installation Method (required)
or: ସ୍ଥାପନ ପଦ୍ଧତି (ଆବଶ୍ଯକ)

source: label128
or: ଲେବଲ୧୨୮

source: Install new boot loader
or: ନୂତନ ବୁଟ-ଲୋଡର କୁ ସ୍ଥାପନ କରନ୍ତୁ

source: Do not install a boot loader
or: ଗୋଟିଏ ବୁଟ-ଲୋଡର କୁ ସ୍ଥାପନ କରନ୍ତୁ ନାହିଁ

source: Upgrade existing boot loader
or: ଅବସ୍ଥିତ ବୁଟ-ଲୋଡର ର ଉନ୍ନୟନ କରନ୍ତୁ

source: GRUB Options:
or: ଗ୍ରୁବ୍ ପସନ୍ଦ ମାନ:

source: Use GRUB password
or: ଗ୍ରୁବ୍ ପ୍ରବେଶ ସଙ୍କେତ କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Password:
or: ପ୍ରବେଶ ସଙ୍କେତ:

source: Encrypt GRUB password
or: ଗ୍ରୁବ୍ ପ୍ରବେଶ ସଙ୍କେତ କୁ ସଂଗୁପ୍ତ କରନ୍ତୁ

source: Install boot loader on Master Boot Record (MBR)
or: ପ୍ରଧାନ ବୁଟ-ଅନୁଲିପି ରେ ବୁଟ-ଲୋଡର ର ସ୍ଥାପନ କରନ୍ତୁ (MBR)

source: Install boot loader on first sector of the boot partition
or: ବୁଟ-ବିଭାଜନ ର ପ୍ରଥମ ସେକ୍ଟର ରେ ବୁଟ-ଲୋଡର ର ସ୍ଥାପନ କରନ୍ତୁ

source: Kernel parameters:
or: କର୍ଣ୍ଣଲ ର ପ୍ରାଚଳ:

source: label216
or: ଲେବଲ୨୧୬

source: Boot Loader Options (required)
or: ବୁଟ-ଲୋଡର ର ପସନ୍ଦ ମାନ (ଆବଶ୍ଯକ)

source: label35
or: ଲେବଲ୩୫

source: Clear Master Boot Record
or: ପ୍ରଧାନ ବୁଟ-ଅନୁଲିପି କୁ ମୁକ୍ତ କରି ଦିଅନ୍ତୁ

source: Do not clear Master Boot Record
or: ପ୍ରଧାନ ବୁଟ-ଅନୁଲିପି କୁ ମୁକ୍ତ କରନ୍ତୁ ନାହିଁ

source: Remove all existing partitions
or: ସମସ୍ତ ଅବସ୍ଥିତ ବିଭାଜନ ମାନଙ୍କୁ ଅପସାରଣ କରନ୍ତୁ

source: Remove existing Linux partitions
or: ସମସ୍ତ ଅବସ୍ଥିତ Linux ବିଭାଜନ ମାନଙ୍କୁ ଅପସାରଣ କରନ୍ତୁ

source: Preserve existing partitions
or: ଅବସ୍ଥିତ ବିଭାଜନ ମାନଙ୍କୁ ସୁରକ୍ଷିତ କରନ୍ତୁ

source: Initialize the disk label
or: ଡିସ୍କ ଲେବଲ ର ପ୍ରାରମ୍ଭିକୀକରଣ କରନ୍ତୁ

source: Do not initialize the disk label
or: ଡିସ୍କ ଲେବଲ ର ପ୍ରାରମ୍ଭିକୀକରଣ କରନ୍ତୁ ନାହିଁ

source: _Add
or: ଯୋଗ କରନ୍ତୁ (_A)

source: _Edit
or: ସମ୍ପାଦନ କରନ୍ତୁ (_E)

source: _Delete
or: ଅପସାରଣ କରନ୍ତୁ (_D)

source: RAID
or: ରେଡ୍

source: Partition options are not applicable on upgrades.
or: ବିଭାଜନୀୟ ପସନ୍ଦ ଗୁଡିକ ଉନ୍ନୟନ ପାଇଁ ଅନୁକୁଳ ନୁହେଁ

source: Partition Information (required)
or: ବିଭାଜନୀୟ ସୂଚନା (ଆବଶ୍ଯକ)

source: label30
or: ଲେବଲ୩୦

source: _Add Network Device
or: ନେଟଓ୍ବାର୍କ ଉପକରଣ କୁ ଯୋଗ କରନ୍ତୁ (_A)

source: _Edit Network Device
or: ନେଟଓ୍ବାର୍କ ଉପକରଣ କୁ ସମ୍ପାଦନ କରନ୍ତୁ (_E)

source: _Delete Network Device
or: ନେଟଓ୍ବାର୍କ ଉପକରଣ କୁ ଅପସାରଣ କରନ୍ତୁ (_D)

source: label31
or: ଲେବଲ୩୧

source: Authentication:
or: ବୈଧିକରଣ

source: Use Shadow Passwords
or: ଛାୟାଙ୍କିତ ପ୍ରବେଶ ସଙ୍କେତ କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Use MD5
or: MD୫ କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Enable NIS
or: ଏନ୍.ଆଇ.ଏସ୍. କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: NIS Domain:
or: ଏନ୍.ଆଇ.ଏସ୍. ପରିସର:

source: Use broadcast to find NIS server
or: ଏନ୍.ଆଇ.ଏସ୍. ସେବକ କୁ ଖୋଜିବା ପାଇଁ ପ୍ରସାରଣ ସେବା କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: NIS Server:
or: ଏନ୍.ଆଇ.ଏସ୍. ସେବକ:

source: NIS Authentication
or: ଏନ୍.ଆଇ.ଏସ୍. ବୈଧିକରଣ

source: NIS
or: ଏନ୍.ଆଇ.ଏସ୍.

source: Enable LDAP
or: ଏଲ.ଡି.ଏ.ପି. କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: LDAP Server:
or: ଏଲ.ଡି.ଏ.ପି. ସେବକ:

source: LDAP Base Name:
or: ଏଲ.ଡି.ଏ.ପି. ର ଆଧାର ନାମ:

source: LDAP Authentication
or: ଏଲ.ଡି.ଏ.ପି. ବୈଧିକରଣ

source: LDAP
or: ଏଲ.ଡି.ଏ.ପି.

source: Enable Kerberos 5 Authentication
or: କେର୍ବେରୋଶ ୫ ବୈଧିକରଣ କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: Kerberos Realm:
or: କେର୍ବେରୋଶ ଅଧିକାର:

source: Kerberos Domain Controller (KDC):
or: କେର୍ବେରୋଶ ପରିସର ର ନିୟନ୍ତ୍ରକ (କେ.ଡି.ସି.):

source: Kerberos Master Server:
or: କେର୍ବେରୋଶ ର ପ୍ରଧାନ ସେବକ:

source: Kerberos 5 Authentication
or: କେର୍ବେରୋଶ ୫ ବୈଧିକରଣ

source: Kerberos 5
or: କେର୍ବେରୋଶ ୫

source: Enable Hesiod Support
or: ହେସିଓଡ୍ ସହାୟତା କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: Hesiod LHS:
or: ହେସିଓଡ୍ ଏଲ.ଏଚ୍.ଏସ୍.:

source: Hesiod RHS:
or: ହେସିଓଡ୍ ଆର.ଏଚ୍.ଏସ୍.:

source: Hesiod Authentication
or: ହେସିଓଡ୍ ବୈଧିକରଣ

source: Hesiod
or: ହେସିଓଡ୍

source: Enable SMB Authentication
or: ଏସ୍.ଏମ୍.ବି. ବୈଧିକରଣ କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: SMB Servers:
or: ଏସ୍.ଏମ୍.ବି. ସେବକ ମାନେ:

source: SMB Workgroup:
or: ଏସ୍.ଏମ୍.ବି. କାର୍ଯ୍ଯସମୂହ:

source: SMB Authentication
or: ଏସ୍.ଏମ୍.ବି. ବୈଧିକରଣ

source: SMB
or: ଏସ୍.ଏମ୍.ବି.

source: Enable nscd
or: ଏନ୍.ସି.ଏସ୍.ଡି. କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: Name Switch Cache Daemon (nscd) Authentication
or: ସୁଇଚ କ୍ଯାଶ ଡିମନ (nscd) ବୈଧିକରଣ କୁ ନାମିତ କରନ୍ତୁ

source: Name Switch Cache
or: ସୁଇଚ କ୍ଯାଶ କୁ ନାମିତ କରନ୍ତୁ

source: Authentication options are not applicable on upgrades.
or: ଉନ୍ନୟନ ପାଇଁ ବୈଧିକରଣ ର ପସନ୍ଦ ମାନ ଅନୁକୁଳ ନୁହେଁ

source: Authentication Configuration
or: ବୈଧିକରଣ ବିନ୍ଯାସ

source: label32
or: ଲେବଲ୩୨

source: Security level:
or: ସୁରକ୍ଷା ସ୍ତର:

source: Enable firewall
or: ଅଗ୍ନି କବଚ କୁ ସକ୍ରିୟ କରନ୍ତୁ

source: Disable firewall
or: ଅଗ୍ନି କବଚ କୁ ନିଷ୍କ୍ରିୟ କରନ୍ତୁ

source: Active
or: ସକ୍ରିୟ

source: Warn
or: ଚେତାବନୀ

source: Disabled
or: ନିଷ୍କ୍ରିୟ

source: Firewall configuration is not applicable on upgrades.
or: ଉନ୍ନୟନ ପାଇଁ ରେ ଅଗ୍ନି କବଚ ର ବିନ୍ଯାସ ଅନୁକୁଳ ନୁହେଁ

source: label33
or: ଲେବଲ୩୩

source: Configure the X Window System
or: X ଓ୍ବିଣ୍ଡୋ ତନ୍ତ୍ର ର ବିନ୍ଯାସ କରନ୍ତୁ

source: Color Depth
or: ରଙ୍ଗ ର ଗଭୀରତା

source: Resolution
or: ବିଭେଦନ

source: Default Desktop:
or: ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ ଡେସ୍କଟପ:

source: GNOME
or: ଜି-ନୋମ

source: KDE
or: କେ.ଡି.ଇ.

source: Start the X Window System on boot
or: ବୁଟ ସମୟ ରେ X ଓ୍ବିଣ୍ଡୋ ତନ୍ତ୍ର କୁ ପ୍ରାରମ୍ଭ କରନ୍ତୁ

source: On first boot, Setup Agent is:
or: ପ୍ରଥମ ବୁଟ ସମୟ ରେ, ବ୍ଯବସ୍ଥା କରାଯାଇ ଥିବା ପ୍ରତିନୀଧି:

source: Enabled
or: ସକ୍ରିୟ

source: Enabled in reconfiguration mode
or: ପୁନଃ ବିନ୍ଯାସ ଧାରା ରେ ସକ୍ରିୟ କରନ୍ତୁ

source: General
or: ସାଧାରଣ

source: Probe for video card driver
or: ଭିଡିଓ କାର୍ଡ ଡ୍ରାଇଭର କୁ ଖେଜନ୍ତୁ

source: Video Card RAM:
or: ଭିଡିଓ କାର୍ଡ ରାମ:

source: Video Card
or: ଭିଡିଓ କାର୍ଡ

source: Probe for monitor
or: ପ୍ରଦର୍ଶିକା କୁ ଖୋଜନ୍ତୁ

source: Use custom monitor sync rates
or: ଇଚ୍ଛାରୂପ ପ୍ରଦର୍ଶିକା ସିଙ୍କ ହାର କୁ ବ୍ଯବହାର କରନ୍ତୁ

source: Hz
or: ହର୍ଜ

source: kHz
or: କିଲୋ-ହର୍ଜ

source: Vertical Sync:
or: ଭୂଲମ୍ବ ସିଙ୍କ:

source: Horizontal Sync:
or: ଭୂସମାନ୍ତର ସିଙ୍କ:

source: Monitor
or: ପ୍ରଦର୍ଶିକା

source: Display configuration is not applicable on upgrades.
or: ଉନ୍ନୟନ ପାଇଁ ବିନ୍ଯାସ ର ପ୍ରଦର୍ଶନ ଅନୁକୁଳ ନୁହେଁ

source: label88
or: ଲେବଲ୮୮

source: Select packages to install.
or: ସ୍ଥାପନ କରିବା ପାଇଁ ପ୍ଯାକେଜ ମାନଙ୍କୁ ଚୟନ କରନ୍ତୁ

source: _Install Everything
or: ସବୁକିଛି ସ୍ଥାପନ କରନ୍ତୁ (_I)

source: Desktops
or: ଡେସ୍କଟପ୍ ଗୁଡିକ

source: Applications
or: ପ୍ରୟୋଗ ମାନ

source: Servers
or: ସେବକ ମାନେ

source: Development
or: ବିକାଶ

source: System
or: ତନ୍ତ୍ର

source: label34
or: ଲେବଲ୩୪

source: Use an interpreter:
or: ଗୋଟିଏ ଅନୁବାଦକ କୁ ବ୍ଯବହାର କରନ୍ତୁ:

source: Type your %pre script below:
or: ଆପଣଙ୍କ ର %pre script (ଉପସର୍ଗ) କୁ ତଳେ ଟାଇପ୍ କରନ୍ତୁ:

source: label89
or: ଲେବଲ୮୯

source: Run outside of the chroot environment
or: chroot ପରିବେଶ ବାହାରେ ଚଳାନ୍ତୁ

source: Type your %post script below:
or: ଆପଣଙ୍କ ର %post script (ଅନୁସର୍ଗ) କୁ ତଳେ ଟାଇପ୍ କରନ୍ତୁ:

source: label93
or: ଲେବଲ୯୩

source: Preview Options
or: ପ୍ରାକ୍ ଦର୍ଶନ ର ପସନ୍ଦ ମାନ

source: _Save to File
or: ଫାଇଲ ରେ ସଂରକ୍ଷଣ କରନ୍ତୁ (_S)

source: RAID Options
or: ରେଡ୍ ପସନ୍ଦ ମାନ

source: Choose one of the following options:
or: ନିମ୍ନଲିଖିତ ପସନ୍ଦ ମାନଙ୍କ ମଦ୍ଧ୍ଯ ରୁ ଗୋଟିକୁ ଚୟନ କରନ୍ତୁ

source: Create a software RAID partition
or: ଗୋଟିଏ ସଫଟଓ୍ବେର ରେଡ୍ ବିଭାଜନ କୁ ସ୍ରୁଷ୍ଟି କରନ୍ତୁ

source: Create a RAID device [default = /dev/md0]
or: ରେଡ୍ ଉପକରଣ କୁ ସ୍ରୁଷ୍ଟି କରନ୍ତୁ [ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ = /dev/md0]

source: Network Device Information
or: ନେଟଓ୍ବାର୍କ ଉପକରଣ ର ସୂଚନା

source: Network Device:
or: ନେଟଓ୍ବାର୍କ ଉପକରଣ:

source: Network Type:
or: ନେଟଓ୍ବାର୍କ ର ପ୍ରକାର:

source: IP Address:
or: ଆଇ.ପି. ଠିକଣା:

source: Netmask:
or: ନେଟମାସ୍କ:

source: Gateway:
or: ଗେଟ-ଓ୍ବେ:

source: Name Server:
or: ନାମ ସେବକ:
